package com.biz.word;

public class WordBook {
	
	public static String[] word = {
			
			"only:뿐이다, 유일한, 유일하게, 불과, 단지",
			"now:지금, 이제, 그러면, 자, 곧",
			"like:~같은, 좋아하다, ~하고 싶은, 마치, 마찬가지로",
			"little:좀, 조금, 작은, 약간의, 어린",
			"then:그 이후에, 그렇다면, 그 당시의, 그래서, 게다가",
			"can:할 수 있다, 캔, 통조림",
			"should:~할 것이다, 아마 ~일 것이다, ~하여야 하다",
			"made:만든, 꾸며낸, 인공의, 해내다",
			"did:do의 과거형, 다중 인격 장애(dissociative identity disorder)",
			"us:우리, 미국, 위에 말한 바와 같이",
			"such:~같은, 그러한, 이러한, 그렇게, 매우",
			"a:영어 알파벳의 첫째 자, 하나의, 어떤 하나의, ~이라는 것",
			"great:큰, 좋은, 위대한, 훌륭한, 많은",
			"before:전, 이전에, 앞에",
			"must:~일 것이다, ~임에 틀림없다, ~해야 하다, 반드시 ~하다, 필요한",
			"two:둘",
			"these:이 ~들의, 이런, 이것들",
			"see:보다, 알다, 만나다, 지켜보다, 발견하다",
			"know:알다, 인식하다"
	};

}
